expected_start_kb_texts = ["🛍 Мои товары", "➕ Добавить товар", "❓ Помощь", "📝 Написать в поддержку"]
available_item_inline_keyboard_1 = [
    {'text': 'Прекратить отслеживание', 'data': b'stop_tracking_197659450'},
    {'text': 'Отслеживать от последней измененной цены', 'data': b'update_tracking_197659450'},
    {'text': 'Изменить порог оповещения о колебании стоимости товара', 'data': b'update_treshhold_197659450'},
    {'text': 'Перейти к товару по ссылке', 'url': 'https://www.wildberries.ru/catalog/197659450/detail.aspx'},
    {'text': 'Посмотреть динамику цен', 'data': b'price_diagram_197659450'}]

available_item_inline_keyboard_2 = [
    {'text': 'Прекратить отслеживание', 'data': b'stop_tracking_197659451'},
    {'text': 'Отслеживать от последней измененной цены', 'data': b'update_tracking_197659451'},
    {'text': 'Изменить порог оповещения о колебании стоимости товара', 'data': b'update_treshhold_197659451'},
    {'text': 'Перейти к товару по ссылке', 'url': 'https://www.wildberries.ru/catalog/197659451/detail.aspx'},
    {'text': 'Посмотреть динамику цен', 'data': b'price_diagram_197659451'}]

